Repository: fredioppe/thor
Catalog: src/Locale/*/default.po
Languages: es

source: Este usuário está momentaneamente desativado, entre em contato com o administrador do sistema pelo telefone +55 11 4422.4722 ou pelo e-mail avec@avec.com.br.
es: Este usuario está deshabilitado momentáneamente, póngase en contacto con el administrador del sistema por teléfono +55 11 4422.4722 o por correo electrónico avec@avec.com.br.

source: Informações salvas com sucesso.
es: La información se ha guardado correctamente.

source: Pedido solicitado com sucesso.
es: Su solicitud ha sido solicitado con éxito.

source: Erro ao salva adicionar Pedido.
es: Ha ocurrido un error al solicitar la orden, inténtelo de nuevo.

source: Tem certeza que deseja sair dessa página? Você perderá todas as informações.
es: ¿Seguro que deseas abandonar esta página? Usted perderá toda la información.

source: Usuário cadastrado com sucesso.
es: Usuario registrado correctamente.

source: Email ou senha incorreta!
es: E-mail o contraseña incorrecta!

source: ERRO, não foi possivel localizar seu email.
es: La atención, no pudo encontrar su correo electrónico.

source: ERRO, não foi possivel enviar email.
es: La atención, no pudo enviar el correo electrónico.

source: My error message
es: Mi mensaje de error.

source: Início
es: Inicio

source: Versão 1.0
es: Versión 1.0

source: Início
es: Inicio

source: Empresas
es: Compañías

source: Usuários
es: Usuarios

source: Pedidos
es: Solicitudes

source: Janelas
es: Ventanas

source: Meus dados
es: Mis datos

source: Atualize as informações do seu perfil.
es: Por favor, actualice su perfil.

source: Ver minhas informações
es: Ver la información de mi

source: Relatórios
es: Informes

source: Analise os relatórios de vendas.
es: Analizar los informes de ventas.

source: Ver relatórios
es: Vea los informes

source: Faça novos pedidos ou confira o histórico dos seus pedidos.
es: Realizar nuevas solicitudes o verificar el historial de sus solicitudes.

source: Gerenciar pedidos
es: Administrar solicitudes

source: Links para agilizar o seu trabalho
es: Enlaces para agilizar su trabajo

source: Fazer pedidos
es: Hacer solicitudes

source: Visualizar pedidos
es: Ver solicitudes

source: Cadastrar uma empresa
es: Registrar una empresa

source: Cadastrar usuários
es: Registrar usuarios

source: Editar meus dados
es: Cambiar mis datos

source: Cadastro de empresas
es: Registro de empresas

source: Comece a cadastrar empresas e franqueados.
es: Iniciar el registro de las empresas y franquiciados.

source: Gerenciar empresas
es: Administrar las empresas

source: Pedidos recebidos
es: Las solicitudes recibidas

source: Confira os pedidos recebidos e altere o status de acordo com a produção.
es: Compruebe las solicitudes de entrada y cambiar el estado de acuerdo a la producción.

source: Cadastro de usuários
es: El registro de usuarios

source: Cadastre novos usuários.
es: Registrar nuevos usuarios.

source: Gerenciar usuários
es: Administrar los usuarios

source: Atenção!
es: ¡Atención!

source: Para ter acesso a essa página você deve fazer login no sistema.
es: Para acceder a esta página debe iniciar sesión en el sistema.

source: Cancelar
es: Anular

source: Nova empresa
es: Nueva compañía

source: Informações
es: Información

source: Nome Fantasia
es: Nombre comercial

source: Razão Social
es: Razón social

source: Franqueado Cebrace
es: Cebrace franquiciado

source: Endereço
es: Dirección

source: Bairro
es: Barrio

source: Cidade
es: Ciudad

source: CEP
es: Código postal

source: Contato
es: Contacto

source: Telefone
es: Teléfono

source: Ativo
es: Activo

source: Voltar
es: Volver

source: Salvar
es: Guardar

source: Atenção
es: Atención

source: Tem certeza que deseja cadastrar essa empresa?
es: ¿Está seguro de que desea registrar esta compañía?

source: Tem certeza que deseja sair dessa página sem salvar? Você perderá as informações alteradas.
es: ¿Está seguro de que desea salir de esta página sin guardar? Usted perderá la información cambiada.

source: Continuar
es: Seguir

source: Tem certeza que deseja alterar as informações?
es: ¿Está seguro de que desea cambiar la información?

source: Ao inativar uma empresa todos os funcionários atrelados a ela também serão inativados e perderão acesso ao sistema.
es: Para inactivar una compañía también se desactivarán todos los empleados vinculados a él y perderá el acceso al sistema.

source: Cadastrar empresas
es: Registrar compañía

source: Sua pesquisa não retornou nenhum resultado, tente pesquisar novamente com outro termo.
es: Su búsqueda no ha obtenido ningún resultado, intente buscar de nuevo con otro término.

source: Empresas do sistema
es: Empresas del sistema

source: Digite o nome da empresa
es: Nombre de la compañía

source: Nome fantasia
es: Nombre comercial

source: Empresa principal
es: Principal compañía

source: Status
es: Estatus

source: Gerenciar pedidos
es: Administrar solicitudes

source: Meus pedidos
es: Mis solicitudes

source: Fazer pedido
es: Hacer una solicitud

source: Editar perfil
es: Cambiar perfil

source: Sair
es: Salir

source: Meus Pedidos
es: Mis solicitudes

source: Sistema de Pedidos | Janelas Habitat
es: Sistema de solicitud | Janelas Habitat

source: Gerando pedido
es: La generación de solicitud.

source: Lista de pedidos
es: Lista de solicitudes

source: Aguardando confirmacao da adiminstracao
es: En espera de la confirmación de la administración.

source: Pedido Recebido
es: Solicitud recibida.

source: Novo pedido
es: Nuevo solicitud

source: Medida da janela
es: Medida ventana

source: Escolha a medida
es: Elegir la medida

source: Selecione
es: Seleccione

source: Configurações do pedido
es: Configuración de la solicitud

source: Quantidade de janelas
es: Cantidad de ventanas

source: Quantidade de folhas
es: Cantidad de hojas

source: Tipo de vidro
es: Tipo de vidrio

source: Vidro especial
es: Vidrio especial

source: Descreva o vidro especial
es: Describir el vidrio especial

source: Capas de acabamento
es: Cubierta de acabado

source: Cor de acabamento interno
es: El color del acabado interior

source: Cor de acabamento externo
es: El color del acabado externo

source: Cor de acabamento especial (Interno e/ou Externo)
es: Color especial del acabado (interna y/o externa)

source: Descreva a cor de acabamento especial (Interno e/ou Externo)
es: Describir el color del acabado especial (interna y/o externa).

source: Transportadora
es: Transportista

source: Informe os dados da transportadora (endereço completo, telefone, e-mail etc)
es: Informar los datos del transportista (dirección completa, teléfono, correo electrónico, etc).

source: Solicitar pedido
es: Hacer solicitud

source: Você já conferiu todas as informações? Após você confirmar a solicitação deste pedido, ele não poderá mais ser editado. Caso seja necessário cancelamento do pedido, entre em contato com a Avec Design no telefone +55 11 4422.4722 ou pelo e-mail avec@avec.com.br
es: Ha comprobado toda la información? Después de confirmar la petición de esta solicitud, no se puede cambiar. Si necesita cancelar el solicitud, por favor, póngase en contacto con Avec Design en el teléfono +55 11 4422.4722 o por correo electrónico avec@avec.com.br

source: Conferir novamente
es: Compruebe de nuevo

source: Ok, solicitar pedido
es: Ok, hacer solicitud

source: Tem certeza que deseja sair dessa página? Você perderá todas as informações.
es: ¿Seguro que deseas abandonar esta página? Usted perderá toda la información.

source: continuar
es: seguir

source: Medida
es: Medición

source: Status do pedido
es: Estado del solicitud

source: Alterar status do pedido
es: Cambiar el estado del solicitud

source: Cancelar pedido
es: Cancelar solicitud

source: Salvar novo status
es: Guardar nuevo estado

source: Tem certeza que deseja alterar o status deste pedido?
es: ¿Está seguro de que desea cambiar el estado de esta solicitud?

source: Tem certeza que deseja cancelar este pedido? Está ação não poderá ser desfeita.
es: ¿Está seguro de que desea cancelar esta solicitud? Esta acción no se puede deshacer.

source: Tipo do vidro
es: Tipo de vidrio

source: Fecho
es: Cerradura

source: Esquerdo
es: Izquierda

source: Direito
es: Derecho

source: Cor de acabamento
es: El color del acabado

source: Tem certeza que deseja sair dessa página sem salvar o novo status do pedido?
es: ¿Está seguro de que desea salir de esta página sin guardar el nuevo estado del solicitud?

source: Por número do pedido:
es: Por número de solicitud:

source: Digite o número do pedido
es: Introduce el número de solicitud

source: Por usuário
es: Por el usuario

source: Digite o nome do usuário
es: Introduce el nombre de usuario

source: Por empresa
es: Por la compañía

source: Usuário
es: Usuario

source: Número pedido
es: Número de solicitud

source: QTD.
es: Cantidad

source: Folhas
es: Hojas

source: Vidro
es: Vidrio

source: Por período:
es: En el período:

source: Por usuário:
es: Por el usuario:

source: Por medida:
es: Por la medida:

source: Por tipo de vidro:
es: Por tipo de vidrio:

source: Por região:
es: Por región:

source: Por acabamento
es: Por acabado

source: Status:
es: Estado:

source: Data
es: Fecha

source: Empresa
es: Compañía

source: Região
es: Región

source: QTD. Janelas
es: CANT. Ventanas

source: Novo Vidro
es: Nuevo vidrio

source: nome Brasil
es: Nombre Brasil.

source: nome Espanhol
es: Nombre español

source: ordem
es: ordenación

source: Cadastrar Vidro
es: Registrar vidrio

source: Ordem
es: Ordenación

source: Novo usuário
es: Nuevo usuario

source: Usurios
es: Usuarios

source: Nome Completo
es: Nombre completo

source: Permissão
es: Autorización

source: Relatório
es: Informe

source: Idioma
es: Lenguaje

source: Português - BR
es: Portugués - BR

source: Espanhol
es: Español

source: Cadastrar
es: Registrar

source: Tem certeza que deseja cadastrar este usuário?
es: ¿Está seguro de que desea registrar este usuario?

source: Alterar senha
es: Cambiar contraseña

source: Digite e confirme sua nova senha.
es: Ingrese y confirme su nueva contraseña.

source: placeholder="Senha"
es: placeholder=“Contraseña"

source: placeholder="Confirme a senha"
es: placeholder=“Confirme su contraseña"

source: Voltar para o login
es: Volver a identificarse

source: Este usuário está inativo, pois a empresa atrelada à ele está inativa. Para ativar este usuário, a empresa atrelada à ele também deve ser ativada novamente.
es: Este usuario está inactivo debido a que la empresa vinculada a ella también está inactivo. Para habilitar este usuario, la empresa vinculada a ella también debe activarse de nuevo.

source: Precisa de uma nova senha?
es: ¿Necesita una nueva contraseña?

source: Digite seu endereço de e-mail e lhe enviaremos instruções de como alterar a sua senha.
es: Introduce su correo electrónico para enviarle instrucciones sobre cómo cambiar su contraseña.

source: Obter nova senha
es: Obtener nueva contraseña

source: Cadastrar usuários
es: Registrar usuarios

source: Usuários do sistema
es: Los usuarios del sistema

source: Nome completo
es: Nombre completo

source: Inativo
es: Inactivo

source: Português - BR
es: Portugués - BR

source: Espanhol
es: Español

source: Entrar
es: Acceder

source: Faça o login para começar a sua sessão.
es: Acceder para iniciar la sesión.

source: Esqueci minha senha
es: Olvide mi contraseña

source: Home
es: Principio

source: Minhas informações
es: Mis informaciones

source: Alterar informações
es: Cambiar la información

source: Relatário
es: Informe

source: Poderá visualizar pedidos, alterar status dos pedidos, cadastrar empresas, cadastrar usuários e visualizar relatórios.
es: Puede ver los solicitudes, cambiar el estado del solicitudes, registrar compañías, registrar usuarios y ver informes.

source: Poderá visualizar seus pedidos e solicitar pedidos.
es: Puede ver sus solicitudes y hacer solicitudes.

source: Poderá visualizar relatórios.
es: Puede ver los informes.

source: Senha
es: Contraseña

source: Confirme
es: Confirmar

source: Voltar para o início
es: Volver al principio

source: Você alterou algumas informações do seu cadastro. Deseja salvar?
es: ¿Ha cambiado alguna información de su registro. ¿Quieres ahorrar?

source: Veja sua caixa de entrada
es: Consulte a su correo electrónico

source: Enviamos um e-mail contendo instruções sobre como alterar sua senha para o endereço de e-mail que você nos passou.
es: Hemos enviado un correo electrónico con instrucciones sobre cómo cambiar su contraseña al correo electrónico que entró.

source: Criar senha
es: Crear contraseña

source: Seja bem-vindo, digite e confirme a senha que deseja utilizar para acessar o sistema.
es: Bienvenido, escriba y confirme la contraseña que desea utilizar para acceder al sistema.

source: The requested address %s was not found on this server.
es: La dirección requerida %s no se encontró en este servidor.

source: An Internal Error Has Occurred
es: Se ha producido un error interno

source: You are not authorized to access that location.
es: No está autorizado para acceder a esa ubicación.

source: Missing CSRF token cookie
es: Falta la cookie de token CSRF

source: CSRF token mismatch.
es: Falta de coincidencia de token CSRF

source: Not Found
es: No encontrado

source: An Internal Error Has Occurred.
es: Ha ocurrido un error interno.

source: {0} from now
es: {0} desde ahora

source: {0} ago
es: {0} hace

source: {0} after
es: {0} después de

source: {0} before
es: {0} antes

source: just now
es: justo ahora

source: about a second ago
es: hace un segundo

source: about a minute ago
es: hace alrededor de un minuto

source: about an hour ago
es: hace aproximadamente una hora

source: about a day ago
es: hace alrededor de un día

source: about a week ago
es: hace una semana

source: about a month ago
es: hace más o menos un mes

source: about a year ago
es: hace un año

source: in about a second
es: en aproximadamente un segundo

source: in about a minute
es: dentro de un minuto

source: in about an hour
es: en aproximadamente una hora

source: in about a day
es: en aproximadamente un día

source: in about a week
es: en aproximadamente una semana

source: in about a month
es: en alrededor de un mes

source: in about a year
es: en alrededor de un año

source: today
es: hoy

source: %s ago
es: %s hace

source: on %s
es: en %s

source: {0} year
es: {0} año

source: {0} month
es: {0} mes

source: {0} week
es: {0} semana

source: {0} day
es: {0} día

source: {0} hour
es: {0} hora

source: {0} minute
es: {0} minuto

source: {0} second
es: {0} segundo

source: The requested file was not found
es: No se encontró el archivo solicitado

source: This value is already in use
es: Este valor ya está en uso

source: This value does not exist
es: Este valor no existe

source: The count does not match {0}{1}
es: El conteo no coincide {0}{1}

source: and
es: y

source: This field is required
es: Este campo es requerido

source: This field cannot be left empty
es: Este campo no puede dejarse vacío

source: The provided value is invalid
es: El valor proporcionado no es válido

source: New %s
es: Nuevo %s

source: Edit %s
es: Cambiar %s

source: Submit
es: Enviar

source: January
es: Enero

source: February
es: Febrero

source: March
es: Marzo

source: April
es: Abril

source: May
es: Mayo

source: June
es: Junio

source: July
es: Julio

source: August
es: Agosto

source: September
es: Septiembre

source: October
es: Octubre

source: November
es: Noviembre

source: December
es: Diciembre
